[{
    "title": "Aboud COVID-19",
    "content": "Coronavirus disease (COVID-19) is an infectious disease caused by a newly discovered coronavirus.<br /> <br /> Most people infected with the COVID - 19 virus will experience mild to moderate respiratory illness and recover without requiring special treatment. Older people, and those with underlying medical problems like cardiovascular disease, diabetes, chronic respiratory disease, and cancer are more likely to develop serious illness.<br /> <br /> The best way to prevent and slow down transmission is be well informed about the COVID - 19 virus, the disease it causes and how it spreads.Protect yourself and others from infection by washing your hands or using an alcohol based rub frequently and not touching your face.<br /> <br /> The COVID - 19 virus spreads primarily through droplets of saliva or discharge from the nose when an infected person coughs or sneezes, so it’ s important that you also practice respiratory etiquette(for example, by coughing into a flexed elbow).<br /> <br /> At this time, there are no specific vaccines or treatments for COVID - 19. However, there are many ongoing clinical trials evaluating potential treatments. WHO will continue to provide updated information as soon as clinical findings become available."
  },
  {
    "title": "What are coronaviruses?",
    "content": "Coronaviruses are a large family of viruses, some of which can infect people. Some cause mostly mild illness, such as the strains responsible for some common colds. Others can potentially also lead to severe, or even fatal, disease - such as Middle East Respiratory Syndrome Coronavirus(MERS - CoV), which continues to circulate in some parts of the world. The Severe Acute Respiratory Syndrome(SARS) outbreak was caused by a coronavirus. It caused severe and fatal disease, however, is no longer in circulation. The natural reservoir for coronaviruses is thought to be animal hosts. New strains emerge from this reservoir, infect an 'intermediate' host, and from there infect people. The viruses may then be capable of being transmitted from one person to another. Some are efficient at human - to - human transmission, while others are not."
  },
  {
    "title": "What are the symptoms of COVID-19 infection?",
    "content": "From what we know so far, the virus can cause mild, flu-like symptoms such as: <br /> Fever <br /> Cough <br /> Difficulty breathing <br /> Pain in the muscles <br /> Tiredness <br /> More serious cases develop severe pneumonia, acute respiratory distress syndrome, sepsis and septic shock that can lead to the death of the patient. People with existing chronic conditions seem to be more vulnerable to severe illness "
  },
  {
    "title": "Who is at risk of infection and what are the symptoms of COVID-19?",
    "content": "The disease can move from person to person, but it is not yet known how easily or sustainably it spreads. Scientists are studying the data as it becomes available. The initial cases reported having visited a seafood / animal market, which may have been a source of exposure. However now the main way the disease is spreading is from person to person. Some people have had a mild illness and recovered. Others have had more severe infections. Critical and fatal cases have occurred. Preliminary evidence indicates that people with underlying medical conditions, elderly people and those with compromised immune systems may be at higher risk for severe illness. The illness is still being studied. So far, we know that common symptoms include fever, cough, sore throat, shortness of breath and difficulty breathing. These symptoms are not limited to COVID - 19. Respiratory illnesses and pneumonia caused by other organisms(including bacteria) and other viruses(such as influenza) can also cause these symptoms. Other less common symptoms of COVID - 19 include muscle aches, headache, nausea and diarrhoea. It is capable of causing severe illness, and some infected people have died. It is possible that people with underlying health conditions are at higher risk for severe disease."
  },
  {
    "title": "How severe is COVID-19 infection?",
    "content": "At this point, there is too little data available to say with certainty how severe COVID-19 is but preliminary findings indicate that it is less fatal than SARS coronavirus."
  },
  {
    "title": "Where can I get tested?",
    "content": "If your doctor believes there is a need for a laboratory test for SARS-CoV-2/ COVID-19, he/she will inform you of the procedure to follow and advise which laboratory can perform the test. Several laboratories in Europe can process SARS - CoV - 2 samples. Please turn to your doctor or health authorities for further, more detailed information."
  },
  {
    "title": "Is it safe to fly? Is the plane cabin air clean?",
    "content": "The air inside modern airplanes is as clean as in hospital operating rooms, as the air is changed many times through high - efficiency particulate air filters(HEPA filters) that remove 99.97 % of airborne viruses and bacteria, according to the International Air Transport Association. However, passengers might beat risk when there is a sick person on board, especially when the person is seated close to them. Transmission is also possible through objects such as toilet door handles that the sick person has touched. The best thing to do in a plane cabin is to practice proper hand hygiene and coughing etiquette, and to keep a distance from people who are coughing or have other respiratory symptoms."
  },
  {
    "title": "What is the safe distance to keep from an infected person?",
    "content": "The WHO advises a distance of at least one metre. If someone infected with the coronavirus coughs within one metre of you, you could breathe in the virus through the droplets in the air."
  },
  {
    "title": "Why is the number of cases increasing so rapidly?",
    "content": "Two of the main reasons for the rapid increase in the number of cases are that the virus is spreading from one person to another and that the capacity to detect cases is improving. This is why a sudden increase in the number of cases is often observed during the initial phase of an outbreak of an emerging disease."
  },
  {
    "title": "How long this outbreak will last?",
    "content": "Quarantine is the separation and monitoring of people who have been exposed to an infected person (or have been to an outbreak area) to see if they become ill.This separation helps reduce the risk that the quarantined person will spread the disease.Quarantine generally requires a person to remain in a nominated place or at home for a certain period of time after exposure to a disease.The duration of quarantine will vary depending on the estimated incubation period.For COVID - 19, early estimates indicate a quarantine duration of 14 days. Isolation is the separation of people who are ill with a potentially contagious disease from those who are healthy."
  }, {
    "title": "What should I do if I'm sick?",
    "content": "Stay home<br /> Call your doctor and report your symptoms. Do not go to the waiting room or the emergency department. The doctor will determine by telephone whether you can stay ill at home or should go to hospital."
  }
]
